[
	{
		"positive":{
			"heading":"Buy Health Insurance",
			"description":"The cheapest plan on the Massachusetts healthcare exchange is the <span class=\"slide\" data-index=\"2\"> bronze plan</span>, which costs $180 per month. It covers doctor visits, home visits, ambulatory care, hospitalization, vision exams, and hearing exams.",
			"outcome":"Good choice! David can get preventative care for free. He also can afford to keep seeing his primary care physician. Equally important, in case anything unexpected happens David can get affordable access to the care he needs.",
			"alternative":"But what if he had opted to pay the tax instead?"
		},
		"negative":{
			"heading":"Pay Tax, No Coverage",
			"description":"David is healthy, so why buy insurance? The penalty for not buying insurance is the greater of $325 ($27 per month) or 2% of income.",
			"outcome":"At the time, David thought opting out would save him money. Initially, it did because the penalty tax is less than the least expensive insurance plan. But even healthy people can become sick.",
			"alternative":"Here's what happens next."
		}
	},
	{
		"positive":{
			"heading":"Use Telemedicine",
			"description":"David video chats with a doctor using his smartphone.",
			"outcome":"Good choice! The doctor prescribes antiviral therapy and David is back to normal within a few days.",
			"alternative":"But what if he did not have access to telemedicine services?"
		},
		"negative":{
			"heading":"Get Some Rest",
			"description":"David has some soup and lies down for a nap. Maybe the symptoms will resolve on their own.",
			"outcome":"When David wakes up, his symptoms are worse.",
			"alternative":"Here's what happens next."
		}
	},
	{
		"positive":{
			"heading":"Of Course!",
			"description":"Electronic health records make it easy for doctors to access a patient’s medical information.",
			"outcome":"The doctor sees that David's nodule was previously characterized as scar tissue. With this information, there is no need for further imaging to investigate the nodule.",
			"alternative":"But what if the doctor didn’t have access?"
		},
		"negative":{
			"heading":"No",
			"description":"Even though David’s previous doctor used an electronic health record, it was a different system than this clinic uses. Since the systems do not communicate with each other, the doctor does not have instant access to David’s medical information.",
			"outcome":"The doctor does not know that David's nodule is benign scar tissue.",
			"alternative":"Here's what happens next."
		}
	}
]