{
	"universal_access":{
		"title":"Universal Access",
        "title2":"Universal Access",
		"description":"",
    "aca": "",
		"impacts":[]
	},
	"perfect_quality":{
		"title": "Near Perfect Quality",
        "title2":"Near Perfect Quality",
		"description":"Patients who have access to their personal health information (lab tests, health record, etc.) can better engage with their health. This can only happen if patients get access to their data.",
    "aca": "",
		"impacts":[]
	},
	"better_prices":{
		"title": "Much Better Prices",
        "title2": "Much Better Prices",
		"description": "",
    "aca": "",
		"impacts":[]
	},
	"public_option":{
		"title": "Offer Public Option",
		"description": "Universal coverage is crucial to ensuring that everyone has affordable access to healthcare. If health insurance is made optional, healthy people will be unlikely to buy insurance. This skews the risk pool and drives up the cost of a given insurance policy. The increased cost results in even fewer healthy people purchasing insurance, and the ‘death spiral’ continues. A public option (‘Medicare for all’) would guarantee that everyone has a base insurance plan. People could voluntarily purchase expanded coverage through private insurers.",
    "aca": "Following the ACA’s insurance mandate, 13% of Americans still lack health insurance (down from 17% before the ACA).",
		"impacts":["policymaker", "payer"],
    "citation_urls" : ["http://www.gallup.com/poll/180425/uninsured-rate-sinks.aspx"]
	},
	"everyone_covered":{
		"title": "Everyone Gets Covered",
		"description": "Universal coverage is crucial to ensuring everyone has affordable access to healthcare. If health insurance is made optional, healthy people will be unlikely to buy insurance. This skews the risk pool and drives up the cost of a given insurance policy. The increased cost results in even fewer healthy people purchasing insurance, and the ‘death spiral’ continues. A public option (‘Medicare for all’) would guarantee that everyone has a base insurance plan. People could voluntarily purchase expanded coverage through private insurers.",
    "aca": "Following the ACA’s insurance mandate, 13% of Americans still lack health insurance (down from 17% before the ACA).",
		"impacts":["patient"],
    "citation_urls" : ["http://www.gallup.com/poll/180425/uninsured-rate-sinks.aspx"]
	},
	"better_costs":{
		"title": "Better Costs",
		"description": "",
    "aca": "",
		"impacts":[]
	},
	"more_equitable":{
		"title":"More Equitable",
		"description": "",
    "aca": "",
		"impacts":[]
	},
	"preventative_meds":{
		"title": "Increased Preventative Medicine",
		"description": "",
    "aca": "",
		"impacts":[]
	},
	"give_patients_data":{
		"title": "Give Patients Their Data",
		"description": "Patients who have access to their personal health information (lab tests, health record, etc.) can better engage with their health. Increasingly, health systems are offering 'patient portals' that enable people to view their health information. A recent study examined the results of giving patients access to their doctors' notes. More than two thirds of people reported better understanding their health and medical conditions, taking better care of themselves, doing better with taking their medications, or feeling more in control of their care.",
    "aca": "The Health Insurance Portability and Accountability Act of 1996 (HIPAA) ensured a person's legal right to their health information. While the ACA did nothing to facilitate a person's access to their information, HITECH gives people the right to request electronic access to their health information.",
		"impacts":["provider"],
    "citation_urls" : ["http://www.bmj.com/content/350/bmj.g7785", "http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"health_data_standard":{
		"title": "Create Health Data Standard",
		"description": "When people have information about prices and quality, they can make informed purchasing decisions. This will put downward pressure on costs and upward pressure on quality due to increased competition. In addition to transparency, this requires a health data standard so that patients can easily move between providers. Creating a health data standard will improve interoperability, which is the transmission of information between two different EHR systems. This would guarantee that no matter where a patient goes for care, their provider will be able to access their medical information.",
    "aca": "The ACA does not address interoperability, but HITECH was passed just before the ACA and incentivizes better communication between EHR systems.",
		"impacts":["policymaker"]
	},
	"on_demand_care":{
		"title": "Enable On-Demand Care",
		"description": "New technologies allow patients to care for themselves from the comfort of their own homes. Care delivered outside of the hospital is much less expensive, and patients who can care for themselves may also be less likely to let symptoms exacerbate before addressing them.",
    "aca": "Under the ACA, Medicare will begin testing new models of patient care, including the use of home-based primary care teams. Additionally, the ACA allocates grant money for training community health workers.",
		"impacts": ["provider", "payer"],
    "citation_urls" : ["http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"primary_care_workers":{
		"title": "Train More Primary Care Workers",
		"description": "The U.S. has an abundance of specialists but a much lower number of primary care workers. This drives up costs. It can be addressed by training more primary care workers, not just doctors but nurses and home-health providers as well.",
    "aca": "The ACA attempts to incentivize more people to work in primary care through a variety of student loans and loan repayment initiatives.",
		"impacts": ["provider", "policymaker"],
    "citation_urls" : ["http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"take_charge_of_health":{
		"title": "Patients Take Charge of Their Own Health",
		"description":"Patients who have access to their personal health information (lab tests, health record, etc.) can better engage with their health. Increasingly, health systems are offering 'patient portals' that enable people to view their health information. A recent study examined the results of giving patients access to their doctors' notes. More than two thirds of people reported better understanding their health and medical conditions, taking better care of themselves, doing better with taking their medications, or feeling more in control of their care.",
    "aca": "The Health Insurance Portability and Accountability Act of 1996 (HIPAA) ensured a person's legal right to their health information. While the ACA did nothing to facilitate a person's access to their information, HITECH gives people the right to request electronic access to their health information.",
		"impacts": ["patient"],
    "citation_urls" : ["http://www.bmj.com/content/350/bmj.g7785"]
	},
	"health_conscious_people":{
		"title": "More Health Conscious People",
		"description": "",
    "aca": "",
		"impacts": []
	},
	"self_care":{
		"title": "Self Care",
		"description": "New technologies allow patients to care for themselves from the comfort of their own homes. Not only is care delivered outside of the hospital is much less expensive, but patients who can care for themselves may also be less likely to let symptoms exacerbate before addressing them.",
    "aca": "Under the ACA, Medicare will begin testing new models of patient care, including the use of home-based primary care teams.",
		"impacts": ["patient"],
    "citation_urls" : ["http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"more_time":{
		"title":"Caregivers Spend More Time with Patients",
		"description": "Caregivers Spend More Time with Patients",
    "aca": "",
		"impacts": []
	},
	"better_care":{
		"title": "Better Care",
		"description": "Better Care",
    "aca": "",
		"impacts": []
	},
	"interoperability":{
		"title": "Improve Interoperability",
		"description": "Creating a health data standard will improve interoperability, which is the transmission of information between two different EHR systems. This would guarantee that no matter where a patient goes for care, their provider will be able to access their medical information.",
    "aca": "The ACA does not address interoperability, but HITECH was passed just before the ACA and incentivizes better communication between EHR systems.",
		"impacts": ["policymaker"]
	},
	"shop_quality_cost":{
		"title": "People Shop for Quality and Cost",
		"description": "When people have information about prices and quality, they can make more informed purchasing decisions. This will put downward pressure on costs and upward pressure on quality due to increased competition. In addition to transparency, this requires a health data standard so that patients can easily move between providers.",
    "aca": "The exchanges created by the ACA enable some degree of shopping. However, price and quality information for individual procedures is not widely accessible.",
		"impacts": ["patient"],
    "citation_urls" : ["http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"fewer_tests":{
		"title": "Fewer Unnecessary Tests",
		"description": "Fewer Unnecessary Tests",
    "aca": "",
		"impacts": []
	},
	"reduced_errors":{
		"title":"Reduced Errors",
		"description": "Reduced Errors",
    "aca": "",
		"impacts": []
	},
	"efficiency": {
		"title": "Increased Efficiency",
		"description": "Increased Efficiency",
    "aca": "",
		"impacts": []
	},
	"individualise_meds":{
		"title": "Personalize Medicine",
		"description": "Personalize Medicine",
    "aca": "",
		"impacts": []
	},
	"coordinate_care":{
		"title": "Coordinate Care",
		"description": "People with chronic conditions (heart disease, diabetes, cancer, etc.) often need many different types of care. For example, someone with diabetes may suffer from dietary challenges, ulcers, damaged nerves, and many other conditions. Coordinating care will increase quality and ultimately save money.",
    "aca": "The ACA encourages the development of new patient care models through financial incentives. For example, Accountable Care Organizations (ACOs) that take responsibility for the cost and quality of caring for patients can receive a share of the savings they achieve for Medicare.",
		"impacts": ["provider", "payer"],
    "citation_urls" : ["http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"destigmatize_death":{
		"title": "Destigmatize Death",
		"description": "Many people spend their final days undergoing intensive treatments. Patients with advanced cancers often opt for intensive treatment that dereases their quality of life and barely increases (or in some cases decreases) their remaining time. Yet, most people want to pass peacefully in their own homes surrounded by loved ones. There is a disconnect between how we want to spend the end of our lives, how we are capable of spending that time, and how we actually spend that time.",
    "aca": "No parts of the ACA directly deal with end-of-life care. Originally, a portion of the act was supposed to enable physicians to be reimbursed for having advanced care planning discussions with their patients. However, this portion was removed from the bill before it was passed because it was publicized as something that would result in a 'death panel.'",
		"impacts": ["provider","patient","payer","policymaker"],
    "citation_urls" : ["http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"doctor_training":{
		"title": "Improve Doctor Training",
		"description": "Doctors have been trained according to a model developed over a century ago. Medical education should be less expensive and shorter. Doctors should be learning skills within the same care teams that they will eventually be operating (including nurses, social workers, and others). Most healthcare is delivered outside of the hospital, yet most medical training occurs within hospitals.",
    "aca": "Although it provides support for workforce training programs, the ACA does not significantly revamp medical education.",
		"impacts": ["provider","policymaker"],
    "citation_urls" : ["http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"value_quality_life":{
		"title":"People Value Quality of Life",
		"description": "",
    "aca": "",
		"impacts": []
	},
	"tailored_treatment":{
		"title":"Tailored Treatment Plans",
		"description": "As sequencing costs continue to drop below $1000 per genome, it will soon become normal for every person to have their genome analyzed. The information that results enables tailored treatment plans where medication type and dosage are adapted to a person's genetic makeup.",
    "aca": "The ACA doest not address personalized medicine. However, President Obama's recently unveiled Precision Medicine Initiative seeks to generate scientific evidence to move personalized medicine into every day clinical practice.",
		"impacts":["provider"]
	},
	"communicate_better":{
		"title": "Clinicians Communicate Better with Patients",
		"description": "The amount of time doctors spend with patients is decreasing. The time that they do spend with patients is often dominated by clicking and typing in the EHR. As new technology enters the care paradigm, it is important that doctors receive training on how to maintain a strong doctor-patient relationship.",
    "aca": "The ACA does not directly address patient-communication. However, it does include support for enhanced cultural competency, prevention/public health, and individuals with disabilities training.",
		"impacts":["provider"],
    "citation_urls" : ["http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"fewer_visits":{
		"title":"Fewer Hospital Visits",
		"description":"",
    "aca": "",
		"impacts":[]
	},
	"transparent_prices":{
		"title": "Make Prices Transparent",
		"description":"When people have information about prices and quality, they can make more informed purchasing decisions. This will put downward pressure on costs and upward pressure on quality due to increased competition. In addition to transparency, this requires a health data standard so that patients can easily move between providers.",
    "aca": "The exchanges created by the ACA enable some degree of shopping. However, price and quality information for individual procedures is not widely accessible.",
		"impacts":["policymaker","payer"],
    "citation_urls" : ["http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"incentivize_outcomes":{
		"title": "Incentivize Outcomes",
		"description":"Currently, most providers are paid for each service they provide. This means that a clinician receives payment whenever they order a test or perform a procedure, regardless of whether the procedure was necessary or the outcome was positive. By reimbursing based on outcomes, payers can incentivize better quality while simultaneously decreasing costs.",
    "aca": "The ACA explores new payment models to incentivize outcomes and reduce costs. These include approaches like shared savings (for ACOs) and bundled payments.",
		"impacts":["policymaker", "payer"],
    "citation_urls" : ["http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"reform_malpractice":{
		"title":"Reform Malpractice Laws",
		"description":"The current malpractice system fails both patients and physicians. A 1991 study in New York showed that 97% of physician and hospital mistakes that result in harm do not lead to a lawsuit. At the same time, of all malpractice suits filed, 80% were not related to an adverse event caused by a physician or hospital. That means that patients are not being reimbursed when they deserve to be, and doctors are being sued when they should not be. Additionally, in order to protect them against malpractice lawsuits, some suggest that doctors practice defensive medicine by ordering exhaustive testing. Health Affairs estimated the costs of defensive medicine to be $55 billion.",
    "aca": "The ACA does not address malpractice reform. Most reforms will have to take place at the state level, but the ACA did nothing to incentivize such reforms.",
		"impacts": ["policymaker"],
    "citation_urls" : ["http://www.nejm.org/doi/full/10.1056/NEJM199107253250405", "http://content.healthaffairs.org/content/29/9/1569.full", "http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	},
	"fees_for_outcomes":{
		"title":"Fees for Outcomes Instead of Fees for Services",
		"description":"",
    "aca": "",
		"impacts": []
	},
	"less_malpractice_liability":{
		"title":"Doctors who Follow Best Practices Shielded from Liability",
		"description": "The current malpractice system fails both patients and physicians. A 1991 study in New York showed that 97% of physician and hospital mistakes that result in harm do not lead to a lawsuit. At the same time, of all malpractice suits filed, 80% were not related to an adverse event caused by a physician or hospital. That means that patients are not being reimbursed when they deserve to be, and doctors are being sued when they should not be. Additionally, in order to protect them against malpractice lawsuits, some suggest that doctors practice defensive medicine by ordering exhaustive testing. Health Affairs estimated the costs of defensive medicine to be $55 billion.",
    "aca": "The ACA does not address malpractice reform. Most reforms will have to take place at the state level, but the ACA did nothing to incentivize such reforms.",
		"impacts":["provider"],
    "citation_urls" : ["http://www.nejm.org/doi/full/10.1056/NEJM199107253250405", "http://content.healthaffairs.org/content/29/9/1569.full", "http://www.dpc.senate.gov/healthreformbill/healthbill04.pdf"]
	}
}